<template>
  <div class="container">
    <p class="title">广东体育职业技术学院召开“不忘初心、牢记使命”主题教育总结大会</p>
    <p class="subtitle">发布人：广东体育职业技术学院 发布时间：2020-01-24 10:17:51 浏览次数：72</p>
    <p
      class="content"
    >1月14日上午，广东体育职业技术学院在学术报告厅召开“不忘初心、牢记使命”主题教育总结大会，全面总结学院主题教育开展情况，巩固深化主题教育成果，推动学院高质量发展再上新台阶。省委主题教育第十八巡回指导组唐毅组长、陈学斌同志、刘婷婷同志到会指导。学院党委书记马国川主持会议并作总结讲话。学校领导班子成员、全体党员和各类代表参加会议。</p>

    <div>
      <img src="../assets/images/detail1.png" alt />
    </div>
    <p
      class="content"
    >马国川书记传达学习习近平总书记在“不忘初心、牢记使命”主题教育总结大会上的重要讲话精神和全省主题教育总结大会精神，并代表学院党委作总结发言。他指出，自开展主题教育以来，学校党委始终坚持把“不忘初心、牢记使命”主题教育工作为加强新时期党的建设的重要政治任务，始终坚持把学习教育、调查研究、检视问题、整改落实四项重点措施贯穿主题教育全过程，聚焦主题主线，扎实开展主题教育，有力推动了习近平新时代中国特色社会主义思想走深走实，在推进理论学习有收获、思想政治受洗礼、干事创业敢担当、为民服务解难题、清正廉洁作表率的具体目标上取得明显成效。一是聚焦主题主线，学习贯彻习近平新时代中国特色社会主义思想取得新成效；二是坚定信仰信念，思想政治和党性作风得到新提升；三是勇于知重负重，竭力破解学院发展瓶颈问题；四是坚持立德树人，学院人才培养和社会服务取得新成效；五是厚植为民情怀，解决群众关注的热点难点问题取得新进展；六是坚持真刀真枪，保持为民务实清廉本色形成新气象。</p>
    <div>
      <img  src="../assets/images/detail2.png" alt />
    </div>
     <div>
      <img  src="../assets/images/detail3.png" alt />
    </div>
    <p class="content">
      马国川书记强调，学院各级党组织和广大党员干部要坚决贯彻落实党中央和省委要求，以主题教育为新起点，把“不忘初心、牢记使命”作为加强党的建设的永恒课题、全体党员干部的终身课题常抓不懈，持续巩固好、深化好、运用好主题教育成果，奋力开创学院各项事业建设和发展的新局面。一要坚持理论武装，持续深化学习，贯彻落实习近平新时代中国特色社会主义思想；二要强化政治自觉，不断增强“四个意识”、坚定“四个自信”、做到“两个维护”；三要建立为民服务长效机制，让师生更加有获得感幸福感安全感；四要坚持问题导向，持续推进整改落实，巩固深化主题教育成果；五要压实管党治党责任，全面加强党的领导和党的建设；六要强化使命担当，把主题教育形成的经验做法转化为有效机制，完善现代高校治理体系。
      唐毅组长充分肯定了我院主题教育的丰硕成果和扎实成效。他指出，自开展主题教育以来，广东体育职业技术学院认真贯彻落实党中央决策部署和省委要求，聚焦主题主线，贯通四项重点措施，加强领导、精心组织，突出重点、扎实推进，取得明显成效。学院主题教育主要有以下几个特点：一是加强组织领导，强化责任落实；二是聚焦根本任务，切实发挥高校立德树人的作用；三是注重有机融合，统筹推进四项重点措施；四是勇于直面问题，以自我革命精神抓好整改落实；五是突出实践导向，将主题教育与学院中心工作紧密结合。他表示，通过主题教育，学院整体办学水平显著提高，在全省“创新强校工程”考核中，取得历史性最好成绩。这是以习近平同志为核心的党中央坚强领导和省委积极谋划、大力推动的结果，也是学院党委高度重视、广大党员干部积极投入真抓实干共同奋斗的结果。
    </p>
  </div>
</template>

<script type="text/javascript">
import vuePickers from "vue-pickers";
export default {
  data() {
    // 数据
    return {};
  },
  computed: {},
  components: {
    // 组件名称
    vuePickers
  },
  methods: {
    // 事件函数
  },
  props: ["datas"],
  created: function() {
    // 页面加载的时候触发的函数
  }
};
</script>
<style scoped>
.container {
  margin: 10px 10px;
  text-align: center;
  display: flex;
  flex-direction: column;
  align-items: center;
  align-content: center;
}

.container p {
  margin: 8px 50px;
  text-indent: 2em;
  line-height: 25px;
  text-align: justify;
}

.title {
  font-size: 22px;
}

.subtitle {
  font-size: 14px;
}
.content {
  font-size: 16px;
  line-height: 30px;
}
</style>
